[File]
Author=MC
Help=
Icon=0000010001001010000001002000680400001600000028000000100000002000000001002000000000004004000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000F5FF0000F3FF0000F1FF0000EFFF0000EDFF0000EDFF0000EBFF0000E9FF0000E7FF0000E5FF0000E3FF0000E1FF0000DFFF0000DDFF0000DDFF0000DDFF0000F7FF6160FBFF5C5CFAFF5757F9FF5453F9FF4F4FF8FF4A4AF7FF4545F7FF4141F6FF3C3CF5FF3838F4FF3434F3FF3131F2FF2E2EF2FF2B2BF2FF0000DDFF0000F9FF6868FCFF4646FAFF4040FAFF3B3BF9FF3636F8FF3030F7FF2B2BF6FF2626F5FF2121F4FF1B1BF3FF1616F2FF1212F1FF0F0FF1FF3131F2FF0000DFFF0000F9FF6868FCFF4646FAFF4040FAFF3B3BF9FF3636F8FF3030F7FF2B2BF6FF2626F5FF2121F4FF1B1BF3FF1616F2FF1212F1FF0F0FF1FF3131F2FF0000DFFF0000F9FFE5E5FCFFBBBBFBFFD5D5FBFFB8B8FAFFD2D2F9FFB4B4F8FFCDCCF7FFAAAAF6FFCCCCF5FFA7A7F4FFC7C7F3FFA4A4F2FFC1C1F2FFAEAEF3FF0000DFFFC0C0C0FFFDFDFDFFFCFCFCFFFBFCFBFFFBFBFBFFFAFAFAFFF7F7F9FF8686F8FF8181F7FFF2F2F6FFF5F5F5FFF4F4F4FFF3F3F3FFF2F2F2FFF4F4F4FF808080FFC0C0C0FFFEFEFEFFFDFDFDFFFCFCFCFFFCFCFCFFFBFBFBFF9A9AFAFFA1A1F9FFB9B9F8FF9090F7FFF6F6F6FFF5F5F5FFF4F4F4FFF3F3F3FFF5F5F4FF808080FFC0C0C0FFFEFEFEFFFDFDFDFFFCFCFCFFFCFCFCFFFBFBFBFF9A9AFAFFA1A1F9FFB9B9F8FF9090F7FFF6F6F6FFF5F5F5FFF4F4F4FFF3F3F3FFF5F5F4FF808080FFC0C0C0FFFEFEFEFFFEFEFEFFFDFDFDFFFDFCFDFFFCFCFCFFF5F3FBFFB6B5FAFFB5B3F9FFF1EFF8FFF7F7F7FFF6F6F6FFF5F5F5FFF4F4F4FFF5F5F5FF808080FF008800FFC9E9C9FFD9EFD9FFBCE4BCFFD7EED7FFB7E1B7FFD5ECD4FFB3DFB2FFCFE9CFFFB0DEAEFFCCE7CCFFA9D9A9FFC8E4C8FFA2D5A2FFCDE6CDFF004C00FF008800FF7BCA7BFF60BE5FFF5DBD5DFF59BB59FF55B955FF50B751FF4DB64DFF48B347FF43B043FF3DAE3DFF38AB38FF32A832FF2CA52DFF4AB24AFF004C00FF008800FF7BCA7BFF60BE5FFF5DBD5DFF59BB59FF55B955FF50B751FF4DB64DFF48B347FF43B043FF3DAE3DFF38AB38FF32A832FF2CA52DFF4AB24AFF004C00FF008400FF7ACA7AFF7ACA7AFF78C878FF76C876FF73C573FF70C36FFF6CC26CFF68C068FF64BE64FF5FBC60FF5BB95BFF56B857FF52B552FF4DB24DFF004A00FF009000FF008800FF008800FF008800FF008600FF008200FF008000FF007C00FF007800FF007400FF007000FF006C00FF006600FF006200FF005C00FF006000FF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1065
Name=Persian (Iran)
VersionId=0

[Scrobbler]
0=اسکرابلینگ
1=وارد شدید %s شما با نام کاربری
2=بعضی از کارها پس از خروج سیستمی غیر قابل دسترس خواهند شد با این حال ادامه می دهید؟
3=!خطایی رخ داد
4=مهمان
5=!شما باید وارد شید
6=%s :وضعیت صف اسکرابلر
7=از این برنامه مطمئن هستید؟ %s آیا از حذف پروفایل
8=:نام کاربری
9=:رمز
10=:توکن

[Scrobbler.Auth]
\n1. برای باز کردن پروفایل $name خود در مرورگر اینترنت، روی دکمه "AllowAccess" کلیک کنید
\n2. در صفحه باز شده در مرورگر اینترنت، روی دکمه کلیک"Yes,AllowAccess" کنید
\n3. پس از تأیید موفقیت‌آمیز در پروفایل $name خود، روی دکمه "تأیید" در این پنجره کلیک کنید
btnAllowAccess=اجازه دسترسی بده
btnOk=تایید
Caption=دسترسی ورود
lbDetails=خود تأیید کنید $NAME برای عملکرد صحیح افزونه، باید درخواست مجوز را در پروفایل

[Scrobbler.Settings]
btnAdd=... افزودن
btnAuthorize=ورود
btnLog=نشان دادن وقایع
btnLogOff=خروج
cbAlbumArtSearch=دانلود کن %s عکس آلبوم رو از
cbAllowScrobblingForURLs=اجازه اسکربلینگ آهنگای آنلاین رو بده
cbAutoLove= * دوست داشتن آهنگ وقتی به آن 5 ستاره میدهید
cbAutoUnlove=* دوست نداشتن آهنگ وقتی بهش 3 ستاره یا کمتر بهش دادید
cbScrobbling=* اجازه اسکرابلینگ بده
cbTrackInfo=هنگام شروع آهنگ اطلاعاتش رو بالای صفحه نشون بده
cbTrayIcon=نشون دادن آیکون سمت راست تسک بار
cbTrayNotifyOnError=خطاها رو بهم اطلاع بده
G1=تنظیمات متفرقه
G2=اجازه ورود
L1=در حال پخش فایل
L2=:اسکرابل فایل در هنگام پخش آن
L3=:چشم پوشی از فایلها در پوشه های ذیل
lbAuthorizationWarning=اجازه ورود لازم است*
lbProfileLink=%s پروفایل من در
miAddPath=...افزودن
miDeletePath=حذف
miLogIn=...ورود
miMyProfile=...پروفایل من
miMyRecommendations=...توصیه شده های من
miSignIn=...ثبت نام
P1=تنظیمات
P2=پروفایلها
W1=شما حداقل باید یک پروفایل داشته باشید وگرنه این افزونه کار نمی کنه
W2=بعضی از عملکرد ها به مجوز ورود احتیاج دارند )به صفحه تنظیمات مراجعه کنید(

[Scrobbler.Settings.spIgnoredPaths]
c[0]=مسیر
c[1]=تکرار شونده

[Scrobbler.TrackInfo]
Caption=اطلاعات در مورد فایل درحال پخش
L1=%s سلام
L3=%d :تعداد پخش
L4=%d :شنوندگان
L5=%d :تعداد پخش شما
L6=مشابه
L7=آهنگ های مشابه
L8=آهنگسازان مشابه
pcpArtistInfo=اطلاعات آهنگساز
pcpTrackInfo=اطلاعات آهنگ
pnlScrobblingProgress.h=جریان اسکرابلر
Status=جستجوی اطلاعات...|اطلاعاتی درمورد آهنگ پیدا نشد|چیزی در حال پخش نیست

[Scrobbler.TrayIcon]
miErrorInfo=جزئیات خطا
miLoveTrack=دوست داشتن
miProfile=پروفایل من
miRecommendations=توصیه شده های من
miScrobbling=شروع اسکرابلر
miSettings=تنظیمات
miShowTrackInfo=اطلاعات آهنگ
miUnloveTrack=دوست نداشتن

